{"pageProps":{"content":"\n고무라서 세척이 너무 간편하고 빨리 마르구요 무엇보다 발이 편해요\n고무가 너무 딱딱하지 않고 적당히 말랑해서 슬리퍼가 낮아도 발바닥이 아프지 않아요\n그리고 은은한 분홍색이라 예뻐요\n집 근처 마트에서 삼천원짜리 삼선 슬리퍼를 샀었는데 버렸어요\n집 앞 마트에 갈 때 잠깐만 신더라도 자꾸 엄지 발라락이 까져서 아프더라구요\n그래서 이것도 고무 슬리퍼라서 혹시 발가락 쪽의 마감처리가 날카로우면 어쩌나 걱정을 했어요\n그런데 괜한 걱정을 했네요 발이 무척 편합니다\n저는 한참 더운 여름에 사서 오천칠백원에 샀는데 가을이 되어서 가격이 내렸네요\n봄여름 슬리퍼 필요한 분들은 망설이지 말고 구매하세요\n\nThese slippers are rubber, so they are easy to clean and dry quickly.\nAnd most of all, my feet are comfortable.\nThe rubber is not too hard and is moderately soft, so your feet don't hurt even if the heels are low.\nAnd it's pretty because it's a soft pink.\nI once bought a 3,000 won rubber slipper at a supermarket near my house.\nBut even if I wear those slippers for a short time, my big toe skin peeling.\nSo I was worried about the finishing of these slippers would be sharp because it was also rubber slippers.\nBut that was a useless worry. These slippers are really comfortable.\nI bought this for 5,700 won in the hot summer.\nBut it's autumn and the price has gone down.\nIf you need spring and summer slippers, don't hesitate to buy them.,\n\n### 너무 좋아요!!!\n\n발이 편하고 여름에 입기 좋아요. 정말 마음에 들어요.,\n\n### 편하고 디자인 예쁨\n\n7월초에 사서신고 너무 맘에들어 하나더 주문한것입니다 첫상품평에도 글올렸지만 한번더 올려야겠네요 230싸이즈고 정싸이즈 추천합니다 역시 신고다니다 보니 발등이 약간 늘어졌다고해야하나 발등부분이 여유가 생겼어요 많이 널널해져서 신고 다니기 불편한 정도는 아닙니다 정싸이즈가 아닌 한칫수크게신으면 처음엔 편할지 몰라도 몇번신고다니면 아마도 많이 커쳐서 못신을듯하네요 발이 너무 편하다보니 거의 매일 신고 다녔네요 혹시라도 내년에 이상품 없어질까봐 하나더 주문한것입니다 사진상 오른발이 새신입니다 사진상으로 늘어짐은 잘 안보일수있으나 신고걸으면 발이 알겠죠,\n\n### 진짜예쁘고편합니다\n\n진짜 너무 맘에듭니다 발 상당히 편합니다 1도불편없고 예쁩니다 빗속에 신어보진 않았으나 혹시나해서 욕조바닥에 물뿌려서 끌어봤더니 안미끄러웠어요 상품평에 한치수 큰걸 권한것도 보았는데 전 230싸이즈라 늘어날수도 있겠다싶어 230주문했는데 딱맞아요 저는 정싸이즈 추천하고싶네요 7월 16일 후기 올립니다 참고 하세요 대략 일주일 정도 매일 착용하고 다녔네요 신발 진짜 이쁘고 신발 안신은듯 편하고 정싸이즈 추천했는데 정답입니다 처음보다 볼부분 살짝 아주살짝 늘어나서 나는 신고다니기 더 편하네요 계속신다보면 더 늘어날듯 싶네요,\n\n### 이쁘고 사이즈도잘맞아요\n\n솔직히 사놓고 기다리는동안 크록스 신발 디자인 비슷한거 사서 이거는 반품시키려 했는데 와보니깐 신어보니 아주편하고 아프지도않네요 근데 좀 싼티는 나긴나는데 여름에서부터 가을까지 한철신기좋은거같아요 저는 11월달까지 신으려고요 그때까지덥다면요\n색깔은 와인색이 블랙보다 이쁘네요 사이즈도 평소어 235신는데 이것도 235신으니 딱맞네요발이 안아파요인0신기하네요 원래 새신발은 발이아프기마련인데요 신어보고 분홍색도 사야겧어요\n","data":{"id":5448280182,"title":"주식회사다모아 말랑말랑 크로스 젤리 슬리퍼 젤리슈즈 워터샌들 여자여름샌들","description":"너무 좋아요!!!편하고 디자인 예쁨진짜예쁘고편합니다이쁘고 사이즈도잘맞아요","regDate":"2021-10-28","author":"dryadsoft","tag":[],"imgUrl":"","pageUrl":"https://dryadsoft.github.io/next-blog-template/5448280182"}},"__N_SSG":true}